{
  "alpha_pattern": {},
  "auto_mapping": null,
  "base_model_name_or_path": "microsoft/Florence-2-base-ft",
  "bias": "none",
  "fan_in_fan_out": false,
  "inference_mode": true,
  "init_lora_weights": "gaussian",
  "layers_pattern": null,
  "layers_to_transform": null,
  "loftq_config": {},
  "lora_alpha": 8,
  "lora_dropout": 0.05,
  "megatron_config": null,
  "megatron_core": "megatron.core",
  "modules_to_save": null,
  "peft_type": "LORA",
  "r": 8,
  "rank_pattern": {},
  "revision": "refs/pr/6",
  "target_modules": [
    "Conv2d",
    "q_proj",
    "o_proj",
    "k_proj",
    "linear",
    "lm_head",
    "v_proj",
    "fc2"
  ],
  "task_type": "CAUSAL_LM",
  "use_rslora": true
}